<template>
    <div class="containter">
        <p>武汉源本圣电子商务有限公司成立于2017年初，是华中地区领先的生鲜市场整合、管理和运营的平台服务商。</p>
        <p>公司创办人作为传统集贸市场经营管理的专业资深人士，深感行业正面临着越来越大的内外冲击。由此，开发运营了“逛市场APP”电子商务平台，以“互联网+市场+商户+社区居民”线上线下融通模式，整合市场资源，丰富市场服务，弥补渠道短板，提升消费体验；与集贸市场伙伴，抱团组团，形成“市场共享、商户共享、产品共享、服务共享”的共享经济模式，打造本地生活服务圈。</p>
        <p>在武汉市各级政府及相关职能部门的重视、关怀、支持下，目前公司武汉业务态势良好，已与武汉上百家生鲜市场缔结了战略合作关系，正在迅速推进武汉生鲜市场线上线下融合，网上生鲜运营平台已经开始走进社区居民的日常生活，真正实现了“网上一点，生鲜到家”的“立体式”社区服务愿景。</p>
        <p>公司将秉承“清源正本，服务至圣”的经营理念，携手合作伙伴，发挥资源优势，塑强市场公信，维护食品安全，引领消费潮流，努力开创多赢的生鲜市场格局，共享行业璀璨明天。</p>
    </div>
</template>
<script>
</script>
<style lang="scss" scoped>
    .containter {
        width: 1068px;
        p {
            font-size: 24px;
            color: #888;
            line-height: 48px;
            text-indent: 2em;
            margin-bottom: 40px;
        }
    }
</style>

