<template>
    <div class="containter">
        <img src="../assets/images/zxns.png" alt="">
        <p>为什么要重视人才？人才是企业的生命，是竞争的焦点，是企业经营成功，基业长青的关键，人力资本是企业更重要的驱动力！人才重要，决定了人力资源管理的重要，人力资源管理，不仅是人才管理，人本管理，而且是企业中能动资源的管理。</p>
       <p>源本圣电子商务有限公司重视人才的发掘，储备，培养，让每一个有理由和能力的人都能施展自己的长处。公司大力实施“人才企业”战略，把“引用人才，用好人才，培养人才”作为重中之重，尽力为引进的人才在工作和生活中创造宽松，和谐的环境，不断提高员工队伍的团队归属感和生活幸福感，形成了”源于团队，公司如家“的浓浓氛围，源本圣电子商务在未来3年计划中，将向社会敞开怀抱，招贤纳士。</p>
       <p>源本圣电子商务有限公司给你平台，只要你有想法，有思路，有创新你的财富你来创造！！！”辉煌的明天，从源本圣开始！“公司为你的成长，事业，家庭保驾护航，今天的努力才能换来明天的成功！与你共赴美好的前程！</p>
    </div>
</template>
<script>
</script>
<style lang="scss" scoped>
    .containter {
        width: 1068px;
        p {
            font-size: 24px;
            color: #888;
            line-height: 48px;
            text-indent: 2em;
            margin-bottom: 40px;
        }
    }
</style>

